#+title: GitHub como sistema de archivos
#+author: Gunnar Wolf

- Tema presentado por :: Aníbal Medina y Ricardo Santiago
- Calificación global :: 6.34

* Evaluación grupal
|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|            0 |          5 |        0 |         5 |  2.50 |
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|          7.5 |          5 |        5 |         5 |  5.63 |
|          7.5 |          5 |        5 |         5 |  5.63 |
|           10 |        7.5 |      7.5 |       7.5 |  8.13 |
|          7.5 |        7.5 |        5 |         5 |  6.25 |
|          7.5 |        7.5 |        5 |         5 |  6.25 |
|          7.5 |         10 |      7.5 |       7.5 |  8.13 |
|           10 |        7.5 |       10 |       7.5 |  8.75 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|           10 |          5 |        5 |         5 |  6.25 |
|            0 |        7.5 |        5 |       7.5 |  5.00 |
|--------------+------------+----------+-----------+-------|
|         7.12 |       7.12 |     5.58 |      6.35 |  6.54 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>$>=vmean($1..$4); f-2
* Evaluación del docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Suficiente (5)
- Contenido :: Suficiente (5)
- Fuentes bibliográficas :: Insuficiente (0)
- Uso del tiempo :: Excelente (10)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Bueno (7.5)
- Global :: 10×0.1 + 5×0.2 + 5×0.2 + 0×0.1 + 10×0.1 + 7.5×0.15 +
            7.5×0.15 = *6.25*
